//===============================================================================================
/* Print Dialog */
//===============================================================================================
//-----------------------------------------------------------------------------------------------
/* Print Button Name */
"EPF_PD_PrintButtonName"					= "แฟกซ์";

//-----------------------------------------------------------------------------------------------
/* Help Title */
"EPF_PD_HelpBookTitle"						= "วิธีใช้ไดรเวอร์แฟกซ์ EPSON";

//-----------------------------------------------------------------------------------------------
//===============================================================================================
/* Recipient Setting */
//===============================================================================================
//-----------------------------------------------------------------------------------------------
/* Pane Name */
"EPF_RS_PaneName"							= "การตั้งค่าผู้รับ";

//-----------------------------------------------------------------------------------------------
/* Recipient List View Name */
"EPF_RS_RecipientList"						= "รายการผู้รับ";

//-----------------------------------------------------------------------------------------------
/* Recipient Add */
"EPF_RS_Add"								= "เพิ่ม";

//-----------------------------------------------------------------------------------------------
/* Recipient Name */
"EPF_RS_RecipientName"						= "ชื่อ";

//-----------------------------------------------------------------------------------------------
/* Recipient Company/Corp. */
"EPF_RS_CompanyCorpName"					= "บริษัท/องค์กร";

//-----------------------------------------------------------------------------------------------
/* Recipient Fax Number */
"EPF_RS_FaxNumber"							= "หมายเลขแฟกซ์";

//-----------------------------------------------------------------------------------------------
/* Notes of input Fax Number */
"EPF_RS_InputNotes"							= "เครื่องหมายขีด (-) สามารถใช้ได้ที่ตำแหน่งเริ่มต้นของหมายเลขโทรศัพท์เท่านั้น เนื่องจากในการโทร เครื่องหมายนี้จะแสดงถึงการหยุด";

//-----------------------------------------------------------------------------------------------
/* Dialing Prefix */
"EPF_RS_DialingPrefix"						= "รหัสนำหน้าใช้งานสายนอก";

//-----------------------------------------------------------------------------------------------
/* Cannot add the entry message */
"EPF_RS_CannotAddTheEntry"					= "ไม่สามารถเพิ่มรายการได้ มีรายการที่มี [ชื่อ], [หมายเลขแฟกซ์] และ [บริษัท/องค์กร] เดียวกันอยู่แล้ว";

//-----------------------------------------------------------------------------------------------
/* Name Company FaxNumber string */
"EPF_RS_NameCompanyFaxNumber"				= "%@:\t%@\n%@:\t%@\n%@:\t%@";

//-----------------------------------------------------------------------------------------------
/* No Name entered message */
"EPF_RS_NoNameEntered"						= "ไม่ได้ใส่ชื่อ ท่านต้องการเพิ่มรายการในรายการผู้รับโดยไม่ใส่ชื่อหรือไม่?";

//-----------------------------------------------------------------------------------------------
/* OK Button text */
"EPF_RS_OK"									= "ตกลง";

//-----------------------------------------------------------------------------------------------
/* Cancel Button text */
"EPF_RS_Cancel"								= "ยกเลิก";

//-----------------------------------------------------------------------------------------------
/* Recipient Total */
"EPF_SI_RecipientTotal"						= "ผู้รับทั้งหมด";

//-----------------------------------------------------------------------------------------------
//===============================================================================================
/* Fax Setting */
//===============================================================================================
//-----------------------------------------------------------------------------------------------
/* Pane Name */
"EPF_FS_PaneName"							= "การตั้งค่าแฟกซ์";

//-----------------------------------------------------------------------------------------------
/* Color Model Title */
"EPF_FS_ColorTitle"							= "สี";

//-----------------------------------------------------------------------------------------------
/* Color Model Black & White */
"EPF_FS_BlackAndWhite"						= "ขาว-ดำ";

//-----------------------------------------------------------------------------------------------
/* Color Model Color */
"EPF_FS_Color"								= "สี";

//-----------------------------------------------------------------------------------------------
/* Image Quality */
"EPF_FS_ImageQuality"						= "คุณภาพของภาพ";

//-----------------------------------------------------------------------------------------------
/* Image Quality Normal */
"EPF_FS_QualityNormal"						= "ปกติ";

//-----------------------------------------------------------------------------------------------
/* Image Quality Fine */
"EPF_FS_QualityFine"						= "ดี";

//-----------------------------------------------------------------------------------------------
/* Image Quality Photo */
"EPF_FS_QualityPhoto"						= "รูปถ่าย";

//-----------------------------------------------------------------------------------------------
//===============================================================================================
/* Summary */
//===============================================================================================
//-----------------------------------------------------------------------------------------------
/* Driver Version */
"EPF_SI_Version"							= "เวอร์ชั่น";

//-----------------------------------------------------------------------------------------------
"EPF_FS_QualityPhotoY2"="คุณภาพ";
"EPF_FS_QualityPhotoX2Y2"="คุณภาพสูง";
"EPF_RS_InputNumberAgain"="ใส่หมายเลขแฟกซ์อีกครั้ง";
"EPF_RS_NumberMismatch"="หมายเลขแตกต่างจากหมายเลขแรก";
"EPF_FS_AlertResolution"="คุณภาพของภาพอาจลดลง หากเครื่องของผู้รับไม่รองรับโหมดความละเอียดสูง หรือการส่งแฟกซ์อาจล้มเหลวซึ่งขึ้นอยู่กับความจุหน่วยความจำของผู้รับ เนื่องจากขนาดของข้อมูลเพิ่มขึ้น\nหากเป็นเช่นนี้ ให้เปลี่ยนเป็นความละเอียดต่ำ";
